Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_huhtikuussa_inarissa_-_tubettaja_mansikkka_tuomarina.html.tmx
Source language: fin
Languages: sms

source: Saamelaisnuorten taidetapahtuma huhtikuussa Inarissa – tubettaja Mansikkka tuomarina
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv Aanrest – Tubeʹtteei Mansikka ärvstõõllʼjen

source: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna 12.4. Inarissa.
sms: Sääʹmnuõri čeäʹppvuõđpeiʹvv ââʹnet tän eeʹjj 12.4. Aanrest.

source: Vuoden 2018 taidetapahtuman teemana on “oma ääni” ja tapahtuman aiheina musiikki ja tubetus eli YouTube-videoiden kuvaaminen.
sms: Eeʹjj 2018 čeäʹppvuõđpeeiʹv teeʹmmen lij “jiõččan jiõnn” da šõddmõõžž äʹššvuʹvdden liâ musikk da tubettmõš leʹbe nuʹt ciâlkkum You Tube videoi sniimmʼmõš.

source: -Musiikki on myös muualla Suomessa aiheena tänä vuonna ja kun teemana on oma ääni, sopii tubetus myös oikein hyvin meille, kertoo Saamelaisnuorten taidetapahtuman tuottaja, Aleksi Ahlakorpi.
sms: – Musikk lij še jeeʹresåʹrnn Lääʹddjânnmest teeʹmmen tän eeʹjj da ǥu teeʹmmen lij jiijjâs jiõnn, šeâtt tuʹbettmõš še samai puârast miʹjjid, ceälkk Sääʹmnuõri čeäʹppvuõđpeeiʹv puuʹtʼteei, Aleksi Ahlakorpi.

source: Tubetus-kilpailun tuomarina tulee olemaan Mansikkka (Maiju Voutilainen), joka on yksi Suomen kuuluisimmista tubettajista.
sms: Tubettmõš-ǩeâšt ärvstõõllʼjen lij Mansikka (Maiju Voutilainen), kååʹtt lij õhtt Lääʹddjânnam peäggtum tubeʹtteeʹjin.

source: Hänen kanavaansa seuraa yli 160.000 ihmistä.
sms: Suu tubettmõõžž čuâvva pâʹjjel 160.000 ooumžed.

source: -On kyllä kiva saada tällainen kuuluisuus meille tuomariksi.
sms: – Lij kâʹl samai hääʹsǩ vuäǯǯad näkam peäggtum ooumaž miʹjjid ärvstõõllʼjen.

source: Mansikkkahan kävi eilen Inarissa pitämässä tubetus-koulutusta nuorille ja sitä oli seuraamassa paikanpäällä satakunta nuorta ja lasta ja streamin kautta vielä lisää, iloitsee Ahlakorpi.
sms: Mansikka veʹt lij õiʹdde jeällam Aanrest ââʹnnmen tubettmõš-škooultõõzz nuõrid da tõn leʹjje pääiʹǩ âʹlnn čuâvvmen nuʹt čueʹtt nuõr da pääʹrn da striim pääiʹǩ võl lââzz, rämmai Ahlakorpi.

source: Tämänvuotisen taidetapahtuman oli tarkoitus alunperin olla Vuotsossa, mutta Sodankylän kunnan pelastusviranomaisen mielestä Vuotson koulun Sali on liian pieni tapahtumalle.
sms: Tän eeʹjj leʹčči leämma čeäʹppvuõđpeeiʹv päiʹǩǩen Vuõccu, leša Suäʹđjel kååʹdd peälštemveʹrǧǧneeʹǩǩ miõlâst Vuõccu škooul kueʹrnec lij leigga occkaž čeäʹppvuõđpeeiʹv šõddmõʹšše.

source: -Ikävää ettemme päässeet Vuotsoon, mutta kyllähän tätä voi myös kutsua jo aika positiiviseksi ongelmaksi.
sms: – Vaiddlep štõ jeäʹp piâssâm Vuõccu, leša kâʹl tâma tän vuäitt ceäʹlǩǩed še positiivlaž vaiggâdvuõttan.

source: Meillä on jo niin paljon saamelaisia ja saamenkielisiä nuoria, ettei meinaa löytyä tarpeeksi isoa paikkaa tapahtumalle.
sms: Meeʹst liâ juʹn nuʹt jiânnai säʹmmlaž- da sääʹmǩiõllsa nuõr, štõ ij meinnu käunnʼjed tueʹrv šurr sââʹjj šõddmõʹšše.

source: Myös lasten ja nuorten turvallisuus on meille hyvin tärkeää ja siihen liittyvät asiat on otettava hyvin huomioon tapahtumaa suunniteltaessa, painottaa Ahlakorpi.
sms: Päärnai da nuõri staanvuõtt še lij miʹjjid tuõđi vääžnai da tõõzz õhttneei aaʹššid âlgg väʹldded tuõđi lokku ǥu šõddmõõžž lij plaanmen, teäddad Ahlakorpi.

source: Saamelaisnuorten taidetapahtuman järjestää Saamelaikäräjät.
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹv jääʹrjast Sääʹmteʹǧǧ.

source: Tubetus-kilpailu tulee olemaan yhteistyössä Arktista pedagogiikkaa -hankkeen kanssa ja siinä on tuomarina Mansikkka.
sms: Tubettmõš-ǩeâštt puätt leeʹd õhttsažtuejast Aarktlaž pedagogikk-haʹŋǩǩõõzzin da tõʹst lij ärvstõõllʼjen Mansikka.

source: Tarkempia tietoja tapahtumasta tulee kouluille ja medialle myöhemmin.
sms: Tääʹrǩab teâđaid šõddmõõžžâst uʹvddep škooulid da median mâʹŋŋlest.

source: Lisätietoa on osoitteessa Diehtu gávdno maiddai siidus: http://www.samediggi.fi/2018/01/21/saamelaisnuorten-taidetapahtuman-2018-lajeina-musiikki-ja-tubetus/ https://www.facebook.com/daiddadahpahus/
sms: Lââssteâđ käunnʼje addrõõzzâst: http://www.samediggi.fi/2018/01/21/saamelaisnuorten-taidetapahtuman-2018-lajeina-musiikki-ja-tubetus/ https://www.facebook.com/daiddadahpahus/

source: buvttadeaddji / tuottaja
sms: Puuʹtʼteei Sääʹmnuõri čeäʹppvuõttpeiʹvv 010 839 3128

source: Sámenuoraid dáiddadáhpáhus 010 839 3128
sms: aleksi.ahlakorpi@samediggi.fi
